Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fungerende_sametingspresident_i_sommerferien_2023.html.tmx
Source language: nob
Languages: sme

source: Fungerende sametingspresident i sommerferien 2023
sme: Doaibmi sámediggepresideanta geasseluomus 2023

source: Sametingspresident Silje Karine Muotka har sommerferie fra og med 24. juli til og med 11. august.
sme: Sámediggepresideanttas Silje Karine Muotkas lea geasseluopmu áigodagas 24.07-11.08.

source: Disse vil fungere som sametingspresident mens Muotka har ferie:
sme: Dát doibmet sámediggepresideantan dan botta go Muotkas lea luopmu:

source: Sametingsråd Maja Kristine Jåma er fungerende sametingspresident i perioden 24.07. – 30.
sme: Sámediggeráđđi Maja Kristine Jåma lea doaibmi sámediggepresideanta áigodagas 24.07. – 30.

source: 07. og 07.08.-11.08.
sme: 07. ja 07.08.-11.08.

source: Sametingsråd Mikkel Eskil Mikkelsen er fungerende sametingspresident i perioden 31.07 – 06.08.
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen lea doaibmi sámediggepresideanta áigodagas 31.07 - 06.08.

source: Sametingsråd Berit Marie Eira er fungerende sametingspresident i perioden 12.08. – 13.
sme: Sámediggeráđđi Berit Marie Eira lea doaibmi sámediggepresideanta áigodagas 12.08. – 13.

source: Kontaktinformasjon: Sametingsrådet
sme: Gulahallandieđut: Sámediggeráđđi
